<?php
 /**
    Локализация интерфейса приложения на русском
  */

    return [
        'welcome' => 'Добро пожаловать!',
        'rememberMe' => 'Запомнить',
        'password' => 'Пароль',
        'passwordConfirm' => 'Повторить пароль',
        'login' => 'Вход',
        'logo' => 'Логотип',
        'auth' => 'Авторизация',
        'errorUser' => 'Неверны логин или пароль',
        'logout' => 'Выход',
        'register' => 'Регистрация',
        'name' => 'Имя',
        'email' => 'Адрес электронной почты',
        'stats' => 'Статистика',
        'reports' => 'Отчеты',

        //Enrollee
        'enrollee' => 'Модуль абитуриент',
        'enrIndex' => 'Абитуриенты',
        'enrAdd' => 'Добавить абитуриента',
    ]

?>